<?
	include '../header.php';
	$topTxt01='개인정보처리방침';
	$side_menu=2;	
?>

<!--------------서브 비주얼영역---------------------->
<div class="sub_visual">
	<div class="content_box">
		<div class="visualRight_txt_con">
			<h5>KNU Industry-Academic Collaboration Foundation</h5>
			<p>광운대학교 변화의 시작 산학협력단에서 출발합니다.</p>
		</div>
		<div class="visualTxt_con_bg">
			<h2 class="visual_tit">
				<p class="visualSub_txt">Site Info</p>
				사이트 안내
			</h2>
		</div>
	</div>
	<div class="subTop_imgs"></div><!--서브상단 bg이미지-->
</div>




<!----------------컨텐츠영역--------------------------->


<div class="content_box dp_sb">
	<?
		include 'sideMenu.php';
	?>

	<div class="content_area">
		<h2 class="page_title"><?=$topTxt01?></h2>
		<div class="page_location">
			<a href="/" class="home">HOME</a>
			<span>사이트 안내</span>
			<strong><?=$topTxt01?></strong>
		</div>
		
		<p>
			광운대학교(이하 ‘본교’)는 개인정보보호법 등 관련 법령에 근거하거나 정보주체의 동의에 의하여 모든 개인정보를 수집·보유·처리하고 있습니다. 본교는 개인정보보호법에 따라 정보주체의 개인정보 및 권익을 보호하고, 개인정보와 관련된 고충을 처리할 수 있도록 아래와 같은 처리방침을 두고 있으며 개정하는 경우 홈페이지를 통해 공지할 예정입니다. 이 방침은 별도의 설명이 없는 한 본교의 모든 홈페이지에 적용됨을 알려드립니다.
		</p>
		<h4 class="m-45">제 1 조 [개인정보의 처리 목적]</h4>
		<p>
			본교는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.<br><br>

			<strong>1. 서비스 제공</strong><br>
			광운대학교의 소개 및 공지사항, 교육콘텐츠 제공, 본인인증, 증명서발급, 입학관련 정보, 취업지원 안내 등의 서비스 제공에 관련한 목적으로 개인정보 처리<br>
			<strong>2. 학사정보 및 행정정보 제공</strong><br>
			학적, 성적, 졸업 등의 학사관리 및 행정서비스를 제공하기 위한 목적으로 개인정보를 처리<br>
			<strong>3. 통합학술정보 제공</strong><br>
			중앙도서관 통합학술정보의 서비스 이용, 고지사항 전달 등을 목적으로 개인정보를 처리
		</p>

		<h4 class="m-45">제 2 조 [개인정보의 수집항목, 수집방법, 보유근거, 보유기간]</h4>
		<p>
			본교가 각종 서비스 제공을 위해 처리하는 개인정보의 항목, 수집방법, 보유근거, 보유기간은 행정안전부 개인정보보호 종합지원포털에서 조회하실 수 있습니다.
		</p>
		<div class="pt_box">
			<div class="box_inner">
				개인정보보호 종합지원포털(www.privacy.go.kr) 접속 → 개인정보민원 → 개인정보의 열람 등 요구 → 개인정보 파일 목록 검색 → 기관명에 ‘광운대학교’ 입력 후 조회
			</div>
		</div>

		<h4 class="m-45">제 3 조 [개인정보의 제3자 제공]</h4>
		<p>
			본교는 원칙적으로 정보주체의 개인정보를 수집·이용 목적으로 명시한 범위 내에서 처리하며, 다음의 경우를 제외하고는 정보주체의 사전 동의 없이는 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.<br><br>

			1. 정보주체로부터 별도의 동의를 받는 경우<br>
			2. 법률에 특별한 규정이 있는 경우<br>
			3. 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우<br>
			4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우<br>
			5. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 개인정보보호위원회의 심의·의결을 거친 경우<br>
			6. 조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우<br>
			7. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우<br>
			8. 법원의 재판업무 수행을 위하여 필요한 경우<br>
			9. 형 및 감호, 보호처분의 집행을 위하여 필요한 경우<br><br>
			* 본교는 다음과 같은 기관에게 개인정보를 제공하고 있으며, 제공 목적 및 범위는 다음과 같습니다.
		</p>

		<div class="mb_scroll m_45 m-12">
			<div class="tbl_basic">
				<table>
					<caption>광운대산학협력단 개인정보 제공 목적 및 범위</caption>
					<tr>
						<th>담당부서명</th>
						<th>제3자 제공 파일명	</th>
						<th>제3자 제공한 기관명</th>
						<th>목적</th>
						<th>제공 항목</th>
					</tr>
					<tr>
						<td>재무팀</td>
						<td>등록금수납 명단</td>
						<td>하나은행, 국민은행, 신한은행, 우리은행</td>
						<td>등록처리</td>
						<td>학번, 성명, 등록금액, 가상계좌번호</td>
					</tr>
					<tr>
						<td>입학관리팀</td>
						<td>지원자 명단</td>
						<td>한국대학교육협의회</td>
						<td>대학입학전형 현황 제출</td>
						<td>성명, 주민등록번호, 출신고교, 졸업년도, 등록구분</td>
					</tr>
					<tr>
						<td>경력개발팀</td>
						<td>취업통계대상자 명단</td>
						<td>한국교육개발원</td>
						<td>취업통계조사</td>
						<td>학과, 학번, 성명, 주민등록번호, 우편번호, 주소, 연락처, 이메일</td>
					</tr>
					<tr>
						<td>교육지원팀</td>
						<td>학생증신청자</td>
						<td>하나은행</td>
						<td>학생증 발급</td>
						<td>소속, 학번, 성명</td>
					</tr>
					<tr>
						<td>교육지원팀</td>
						<td>학력조회 명단</td>
						<td>학력조회 의뢰대학</td>
						<td>학력조회</td>
						<td>성명, 생년월일, 학과, 입학연월일, 졸업연월일, 학위등록번호, 학적상태</td>
					</tr>
					<tr>
						<td>학생복지팀</td>
						<td>학사원장, 수납원장</td>
						<td>한국장학재단</td>
						<td>학자금융자, 국가장학금</td>
						<td>성명, 주민등록번호, 학번, 학과, 가상계좌번호, 등록금, 장학금, 입학년도, 성적</td>
					</tr>
					<tr>
						<td>학생복지팀</td>
						<td>국고보조금신청</td>
						<td>서울북부보훈지청</td>
						<td>국고보조금</td>
						<td>성명, 주민등록번호, 학번, 보훈번호, 학과, 성적, 등록금, 총등록학기</td>
					</tr>
					<tr>
						<td>학생복지팀</td>
						<td>
							학적보유자명부,<br>

							재학생입영연기자명부,<br>

							졸업예정자명부
						</td>
						<td>병무청</td>
						<td>병역업무 처리</td>
						<td>성명, 주민등록번호, 학번, 학과, 학년, 이메일, 연락처</td>
					</tr>
					<tr>
						<td>장애학생지원실</td>
						<td>장애대학생현황</td>
						<td>한국전문대학교육협의회</td>
						<td>장애학생 업무</td>
						<td>성명, 주민등록번호, 장애등급, 학과, 학년</td>
					</tr>
					<tr>
						<td>인제니움학부 대학</td>
						<td>교원자격증 취득자 명단</td>
						<td>교육부</td>
						<td>교원자격확인</td>
						<td>학번, 성명, 주민등록번호, 자격증종류, 자격증번호, 자격증취득일자</td>
					</tr>
					<tr>
						<td>교육대학원</td>
						<td>평생교육사 자격증 발급 신청자 명단</td>
						<td>국가평생교육진흥원</td>
						<td>평생교육사자격확인</td>
						<td>급수, 성명, 주민등록번호, 최종학력, 평생교육실습과목 이수이력, 성적</td>
					</tr>
					<tr>
						<td>상담복지정책 대학원</td>
						<td>평생교육사 자격증 발급 신청자 명단</td>
						<td>국가평생교육진흥원</td>
						<td>평생교육사자격확인</td>
						<td>급수, 성명, 주민등록번호, 최종학력, 평생교육실습과목 이수이력, 성적</td>
					</tr>
					<tr>
						<td>정보과학교육원</td>
						<td>학습자 등록, 성적보고 명단</td>
						<td>국가평생교육진흥원</td>
						<td>학습자 등록, 성적처리</td>
						<td>성명, 주민등록번호, 주소, 연락처, 최종출신교, 성적</td>
					</tr>
				</table>
			</div>
		</div>

		<h4 class="m-45">제 4 조 [개인정보처리 위탁]</h4>
		<p>
			<span class="f14">①</span> 본교는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
		</p>

		<div class="mb_scroll m_45 m-12">
			<div class="tbl_basic">
				<table>
					<caption>광운대산학협력단 개인정보 제공 목적 및 범위</caption>
					<tr>
						<th>개인정보 위탁처리기관명</th>
						<th>위탁업무 내용</th>
						<th width="15%">이용기간</th>
					</tr>
					<tr>
						<td>한국대학교육협의회</td>
						<td>공통원서접수시스템 관련 개인정보 처리, 대입지원 위반자 처리, 대입지원 이중등록 관리</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)유웨이어플라이</td>
						<td>통합충원관리시스템 운영, 입학관리시스템 유지보수, 신·편입학 원서접수, 외국인 유학생 원서접수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)진학어플라이</td>
						<td>학생부종합전형 종합평가시스템 유지보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)엠엔씨에이프로</td>
						<td>강사임용 시스템 유지보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)유플러스시스템</td>
						<td>논술 모의평가 및 온라인 채점시스템 임대</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)무하유</td>
						<td>전형자료(학생부, 자기소개서) 내 공정성 위배 문구 검출 및 블라인드 처리</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>GAC GROUP</td>
						<td>외국인 입학 지원자 서류검증 및 유학생 관리</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)디지털존</td>
						<td>인터넷증명발급 업무, 증명서 발급기기 관리 및 유지보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)휴엔커뮤니케이션</td>
						<td>학생증 발급 관련 업무, 학생증 발급기기 관리 및 유지보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)인성정보</td>
						<td>네트워크 및 정보시스템 통합 유지보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>누리웨어(주)</td>
						<td>평생교육수강생 LMS 서버 및 데이터베이스 관리</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>퓨쳐누리(주)</td>
						<td>도서관 통합학술정보시스템 유지보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>와이즈네스코(주)</td>
						<td>도서관 관리운영시스템 유지보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>고플랜(주)</td>
						<td>도서관 U서비스시스템 유지보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)이데링크</td>
						<td>ITPLUS 인재양성통합관리시스템 SW개발 및 운영	</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)자이닉스</td>
						<td>KWCommons 유지보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)도울정보기술</td>
						<td>연구지원시스템 유지보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>위플</td>
						<td>산학협력단 홈페이지 유지 및 보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)웹프라자</td>
						<td>행정부서 홈페이지 유지 및 보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)인싸이트</td>
						<td>신입생 CAT대학적응력 진단검사</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)잡인플레이스</td>
						<td>온라인 취업·직무 박람회 운영</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)싸이웍스</td>
						<td>현장실습시스템(WESS) 유지보수</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>(주)티티씨에듀</td>
						<td>외국어 특강 프로그램 위탁운영</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>스마트레이저</td>
						<td>기부자 서비스 시스템</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>아이엠지테크(주)</td>
						<td>연구실 안전정보망 관리 및 운영	</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>아마노코리아(주)</td>
						<td>학교 주차장 관리 및 운영</td>
						<td>계약기간</td>
					</tr>
					<tr>
						<td>한국교육학술정보원</td>
						<td>dCollection(디지털 학술정보 유통체계) 운영 지원</td>
						<td>계약기간</td>
					</tr>
				</table>
			</div>
		</div>

		<p>
			<span class="f14">②</span> 본교는 위탁계약 체결시 개인정보 보호법 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 안전성 확보 조치, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.<br>

			<span class="f14">③</span> 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.
		</p>

		<h4 class="m-45">제 5 조 [정보주체와 법정대리인의 권리, 의무 및 그 행사방법]</h4>

		<p class="lh18">
			<span class="f14">①</span> 정보주체와 법정대리인은 본교에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br>
			1. 본인 개인정보 열람, 정정 및 삭제의 요구<br>
			2. 개인정보의 오류에 대한 정정 및 삭제의 요구<br>
			3. 개인정보의 처리정지 요구<br>
			<span class="f14">②</span> 개인정보의 열람, 정정, 삭제 등의 요청은 KLAS 시스템의 [개인정보변경]에서 직접 처리하실 수 있습니다. 직접 처리가 어려운 사항은 열람 청구 부서로 연락주시기 바랍니다.<br>
			<span class="f14">③</span> 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 본교는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다. 이 경우, 잘못된 개인정보를 이용 또는 제공하는 경우 지체 없이 수정하겠습니다.<br>
			<span class="f14">④</span> 본교는 정보주체의 요청에 의해 삭제되는 개인정보는 제2조 개인정보의 처리 및 보유 기간에 따라 처리합니다.
		</p>

		<h4 class="m-45">제 6 조 [개인정보의 파기]</h4>

		<p class="lh18">
			<span class="f14">①</span> 본교는 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 다만, 다른 법령에 따라 보존하여야 하는 경우에는 그러하지 않을 수 있으며, 개인정보를 보존하여야 하는 경우 그 보존근거와 보존하는 개인정보(또는 개인정보파일) 항목을 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다.<br>
			<span class="f14">②</span> 파기의 절차, 기한 및 방법은 다음과 같습니다.<br>
			- 파기절차<br>
			개인정보는 목적 달성 후 즉시 또는 별도의 공간에 옮겨져 내부 방침 및 기타 관련법령에 따라 일정기간 저장된 후 파기됩니다. 별도의 공간으로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br>
			- 파기기한 및 파기방법<br>
			보유기간이 만료되었거나 개인정보의 처리목적이 달성되었을 때에는 지체 없이 파기합니다. 파일형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하며 출력문서는 분쇄기로 분쇄하여 파기합니다.
		</p>

		<h4 class="m-45">제 7 조 [개인정보의 안정성 확보 조치]</h4>
		<p class="lh18">
			<strong>1. 내부관리계획의 수립 및 시행</strong><br>
			개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br>
			<strong>2. 개인정보 취급자의 최소화 및 교육</strong><br>
			개인정보를 취급하는 직원을 지정하고 최소화하여 개인정보를 관리하는 대책을 시행하고 있 으며, 개인정보취급자를 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.<br>
			<strong>3. 개인정보에 대한 접근 권한 관리</strong><br>
			개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개 인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.<br>
			<strong>4. 개인정보에 대한 접근 통제</strong><br>
			정보통신망, 개인정보처리시스템을 통한 불법적인 접근 및 침해사고 방지를 위하여 필요한 조치를 취하고 있습니다.<br>
			<strong>5. 접속기록의 보관 및 위변조 방지</strong><br>
			개인정보처리시스템에 접속한 기록을 최소 1년 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.<br>
			<strong>6. 개인정보의 암호화</strong><br>
			정보주체의 고유식별정보와 비밀번호는 암호화 되어 저장 및 관리되고 있습니다. 또한 중요 한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용합니다.<br>
			<strong>7. 해킹 등에 대비한 기술적 정책</strong><br>
			해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신/점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.<br>
			<strong>8. 비인가자에 대한 출입 통제</strong><br>
			개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 출입을 통제하고 있습니다.<br>
			<strong>9. 관리용 단말기의 안전조치</strong><br>
			개인정보 유출 등 개인정보 침해사고 방지를 위하여 관리용 단말기에 안전조치를 취하고 있습니다.<br>
			<strong>10. 재해・재난 대비 안전조치</strong><br>
			화재, 홍수, 단전 등의 재해・재난 발생 시를 대비하여 백업 및 복구를 위한 조치를 취하고 있습니다.<br>
			<strong>11. 위험도 분석 및 대응</strong><br>
			개인정보보호를 위한 수단과 유출 시 정보주체의 권리를 침해할 위협의 정도를 위험도 분석 절차를 통해 분석하고 있습니다.
		</p>

		<h4 class="m-45">제 8 조 [개인정보 보호책임자]</h4>
		<p>본교는 개인정보를 보호하고 개인정보와 관련된 민원을 처리하기 위해 아래와 같이 개인정보 보호책임자 및 실무담당자를 지정하고 있습니다.</p>

		<div class="mb_scroll m_45 m-12">
			<div class="tbl_basic">
				<table>
					<caption>개인정보 보호책임자</caption>
					<tr>
						<th colspan="2" rowspan="2">개인정보보호 책임자</th>
						<th colspan="3">개인정보보호 담당자</th>
					</tr>
					<tr>
						<th>구분</th>
						<th>행정업무<br>(총괄)</th>
						<th>정보보안<br>(기술지원)</th>
					</tr>
					
					<tr>
						<th>책임자</th>
						<td>기획처장 김재요</td>
						<th>담당자(부서)</th>
						<td>총무처 총무팀</td>
						<td>정보통신처 정보운영팀</td>
					</tr>
					<tr>
						<th>연락처</th>
						<td><a href="tel:02-940-5010">02-940-5010</a></td>
						<th>연락처</th>
						<td><a href="tel:02-940-5043">02-940-5043</a></td>
						<td><a href="tel:02-940-5074">02-940-5074</a></td>
					</tr>
					<tr>
						<th>이메일주소</th>
						<td><a href="mailto:kimjyo@kw.ac.kr">kimjyo@kw.ac.kr</a></td>
						<th>이메일주소</th>
						<td><a href="mailto:iyhwang@kw.ac.kr">iyhwang@kw.ac.kr</td>
						<td><a href="mailto:toywink@kw.ac.kr">toywink@kw.ac.kr</td>
					</tr>
					<tr>
						<th>주소</th>
						<td colspan="4">서울특별시 노원구 광운로 20(월계동 447-1) 광운대학교 01897</td>
					</tr>
				</table>
			</div>
		</div>

		<h4 class="m-45">제 9 조 [개인정보열람청구]</h4>
		<p>
			정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 장소에서 할 수 있습니다.<br><br>

			- 개인정보 파일의 열람·정정·청구 장소<br>
			본교에서 보유하고 있는 개인정보 파일의 열람·정정·청구 장소는 아래와 같습니다.
		</p>
		<div class="mb_scroll m-12">
			<div class="tbl_basic">
				<table>
					<caption>개인정보열람청구</caption>
					<tr>
						<th>개인정보의 유형</th>
						<th>개인정보 파일의 열람·정정·청구 장소</th>
						<th>책임관</th>
					</tr>
					
					<tr>
						<td>학생정보의 경우</td>
						<td>교무처 교육지원팀</td>
						<td>교무처 교육지원팀장</td>
					</tr>
					<tr>
						<td>교원정보의 경우</td>
						<td>교무처 교수지원팀</td>
						<td>교무처 교수지원팀장</td>
					</tr>
					<tr>
						<td>직원정보의 경우</td>
						<td>총무처 총무팀</td>
						<td>총무처 총무팀장</td>
					</tr>
					<tr>
						<td>연구정보의 경우</td>
						<td>산학협력단 연구지원팀</td>
						<td>산학협력단 연구지원팀장</td>
					</tr>
					<tr>
						<td>대학원정보의 경우</td>
						<td>각 대학원 교학팀</td>
						<td>각 대학원 교학팀장</td>
					</tr>
					<tr>
						<td>사회교육정보의 경우</td>
						<td>정보과학교육원 교학팀</td>
						<td>정보과학교육원 교학팀장</td>
					</tr>
				</table>
			</div>
		</div>
		<p class="m-12 m_45">※ 그 외 분야별 개인정보보호 책임관은 해당 부서장 또는 팀장에게 부여</p>

		<h4 class="m-45">제 10 조 [권익침해 구제방법]</h4>
		<p>
			개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.<br><br>

			1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972<br>
			2. 개인정보침해신고센터 : (국번없이) 118<br>
			3. 대검찰청 사이버수사과 : (국번없이) 1301<br>
			4. 경찰청 사이버안전국 : (국번없이) 182
		</p>

		<p class="m-12 m_45">※ 그 외 분야별 개인정보보호 책임관은 해당 부서장 또는 팀장에게 부여</p>

		<h4 class="m-45">제 11 조 [개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항]</h4>
		<p class="lh18">
			<span class="f14">①</span> 본교의 홈페이지는 이용자에게 개인형 서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용하며 해당 정보를 목적 외로 이용하거나 제3자에게 제공하지 않습니다.<br>
			<span class="f14">②</span> 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 컴퓨터 하드디스크에 저장되기도 합니다.<br>
			1. 쿠키의 사용 목적 : 팝업 활성화 여부 확인<br>
			2. 쿠키의 설치·운영 및 거부 : 브라우저 상단의 인터넷 옵션(또는 설정) > 개인정보 메뉴의 쿠키 차단 설정을 통해 쿠키 저장을 거부할 수 있습니다.<br>
			3. 쿠키 저장을 거부할 경우 팝업 차단에 어려움이 발생할 수 있습니다.<br>
			<span class="f14">③</span> 그 외 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.<br>
			- 서비스 이용기록, 방문기록, 불량 이용기록
		</p>

		<h4 class="m-45">제 12 조 [가명처리 시 가명처리에 관한 사항]</h4>
		<p>개인정보를 가명처리 하는 경우 본교는 개인정보보호법 제28조의 2, 제28조의 3에 근거하여 가명정보를 처리하며, 이 때 개인정보보호법 제28조의 4에 근거하여 가명정보의 안전성을 확보합니다.</p>

		<h4 class="m-45">제 13 조 [추가적인 이용·제공 판단기준]</h4>
		<p>
			개인정보 보호법 시행령 제14조의2에 따라 개인정보를 정보주체의 동의 없이 추가적인 이용 또는 제공할 수 있으며 이 경우 판단기준은 다음과 같습니다.<br><br>

			1. 당초 수집 목적과 관련성이 있는지 여부<br>
			2. 개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 개인정보의 추가적인 이용 또는 제공에 대한 예측 가능성이 있는지 여부<br>
			3. 정보주체의 이익을 부당하게 침해하는지 여부<br>
			4. 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부
		</p>

		<h4 class="m-45">제 14 조 [개인정보 처리방침 변경]</h4>
		<p>
			이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.<br><br>
			최종변경일 : 2022.05.03.
		</p>
	</div>
</div>



<?
	include '../footer.php';
?>

